<div class="mid_content2">
  <div class="caiwu4"> </div>
	<div class="home_content mid">
    <div class="h_con_Left">
			<a href="/index.php/page/index/dljz">
				<div class="bigtitle">代理记账</div>
			</a>
			<div class="leftmenusub">
			  <ul>
			    <li><a href="/index.php/page/index/dljz_jiage">价格明细</a></li>
					<li><a href="/index.php/page/index/dljz_liucheng">代理流程</a></li>
					<li><a href="/index.php/page/index/dljz_fapiao">发票领购</a></li>
			  </ul>
			</div>
		</div>

		<div class="h_con_Right">
			<b>为什么要选择代理记帐公司</b>
			<pre>


当您办完工商登记手续以后，首先想到的是选择谁来做会计，中小企业自己请会计费用高，又请不到好会计，还要考虑会计人员医疗、社保以及迁户、招工等问题；您可能愿意用您的亲朋好友或您认为可信赖的人，但您是否考虑到：这些人能不能替您分担法律责任和法律风险？能否帮助您应对执法机关的审计、稽查？我公司是经政府批准的合法中介机构，拥有阵*容强大会计队伍，并已用计算机或网上记帐等新技术手段为客户服务。在为您保守经营秘密的前提下，我公司能帮助您在财务上做到省时、省钱，用足国家政策，获得法律保护，为您规避财务风险。

现在您不必烦恼了！拨个电话给我们，专业会计师为您服务！

一、代理记帐的业务范围

	1、代理记帐

	2、代理报税

二、代理记帐的工作时间

	业主业务量而定，一般每月集中记帐一次，业务量大的每星期一次，或由双方根据具体情况商定。

三、代理记帐的人员安排

	我公司派出会计专业人员，并保证业主在与本公司签定的服务合同期内绝不中断记帐服务。

四、相应的税务服务

	我公司记帐人员可为客户办理纳税申报以及纳税事务咨询服务。

五、业主应提供的基本条件

	1、配备合格出纳人员办理相关业务；

	2、提供必要的工作条件；

	3、各有关业务人员予以必要的配合。

六、聘请我公司代理记帐的优点

	1、会计工作不会中断；

	2、纳税申报及时准确；

	3、会计人员的品德、水平过硬；

	4、无需考虑会计人员的住房、医疗、社会保险以及迁户、招工等问题；

	5、除代理记帐外，我公司还可以提供验资、会计报表年审、资产评估等代办业务，并可及时获得最新财税政策信息服务范围十分广泛。
		</pre>

		</div>
		<div class="clear">&nbsp;</div>
	</div>
</div>
