<div class="mid_content2">
  <div class="caiwu4"> </div>
	<div class="home_content mid">
		<div class="h_con_Left">
			<a href="/index.php/page/index/reg">
				<div class="bigtitle">注册公司</div>
			</a>

		</div>

		<div class="h_con_Right">
			<b>自贸区注册公司流程</b>
			<pre>
一、流程

  1.公司注册查名周期：3-5个工作日
  2.材料：全体投资人身份证原件，公司名称，投资比例，主要的经营范围
  3.办理执照、代码及税务周期：约15个工作日
  4.基本账户周期：约10个工作日
  5.办理进出口权周期：约20个工作日（对外贸易经营者备案表，海关登记证，电子口岸，外汇账户，检验检疫许可证等）
  6.申请发票周期：约20个工作日
  温馨提示：进出口权和发票可同时进行

二、企业注册在自贸区内外区别

<table border="1">
  <tr>
    <th></th>
    <th>自贸区内</th>
    <th>自贸区外</th>
  </tr>
  <tr>
    <td>注册周期</td><td>短</td><td>较长</td>
  </tr>

  <tr>
    <td>税收</td>
    <td>
      境内关外，区内生产交易免营业税和增值税<br />
      与区外交易，物流企业增值税即征即退
    </td>
    <td>地方税收财政扶持</td>
  </tr>

  <tr>
    <td>出口退税周期</td><td>大约1个月</td><td>大约3个月</td>
  </tr>

  <tr>
    <td>开放重点</td><td>原保税区货物自由贸易，在保税区基础上，更强调服务业开放</td><td>--</td>
  </tr>

  <tr>
    <td>外资提交材料</td><td>略有减少</td><td>--</td>
  </tr>

  <tr>
    <td>
      外资行业准入<br />
      负面清单以外无须审核，部分行业限制）
    </td>


    <td>
      社会服务领域：增值电信 工程设计 工程建筑<br />
      商贸服务领域：投资管理 资信调查 律师服务<br />
      专业服务领域：旅行社 人才中介 医疗服务 广告<br />
      文化服务领域：娱乐场所 游戏及销售 演出经纪<br />
      航运服务领域：远洋货物运输 国际船舶管理<br />
      金融服务领域：银行 寿险 融资租赁
    </td>
    <td>所有行业需要商务委审批限制更严格</td>
  </tr>

  <tr>
    <td>年检</td>
    <td>无须年检，实行年度报告公式制</td>
    <td>须年检</td>
  </tr>
</table>


三、哪些企业特别推荐在自贸区内注册

  >转口贸易，区内简单加工贸易
  >有大量离岸业务的国内公司
  >奢侈品、高档酒类企业
  >在开放领域内的少数几个外资行业（上表中列举）
  >仅需要入境保税的公司
  >对货币自由兑换有特别诉求的公司
  >注册资金巨大，但暂时不能到位
  >物流企业，国际货运代理
 

四、在自贸区注册公司优点

  1、贸易自由：实质是免税，货物在海外及自贸区之间进出、存储自由，免征关税，海关免检；可发展海外代购等业务；
  2、货币流通自由：实质是金融开放，利率市场化、汇率自由汇兑、金融产品创新、金融对外开放、离岸金融业务等；如新浪、百度等公司的母公司完全可以在自贸区注册，而不用跑到英属维尔京群岛等地去注册了；会不会成为热钱和地下钱庄的天堂？比如众筹等业务是否在自贸区更为方便？
  3、新闻自由：浏览全球任意网站及发布任意信息；是否可从事赌球以及网络最高访问量的色情网站？
  4、营业自由：自贸区内的法无规定业务均可自由行事。

<b>区域相关政策介绍</b>

拟开放人民币资本项目
金融领域试点最惹人关注，上海市金融办副主任徐权表示，自由贸易试验区的试点内容涉及金融方面的包括利率市场化、汇率自由汇兑、金融业的对外开放、产品创新等，也涉及一些离岸业务。上海市市长杨雄也在前不久的陆家嘴论坛上证实上海自由贸易试验区正在申请试点人民币资本项目下开放，而且这一改革方向不会因为短期的流动性变化、热钱流向的变化而变化。

构建离岸金融中心
离岸金融业务是自由贸易区的重要组成部分，也是与人民币资本项目开放一脉相承的。复旦大学经济学院副院长孙立坚也看好上海的离岸金融中心，人民币汇率价格发行机制能使外流资金更好地周转，提高人民币使用的效率。

可能推出15%企业所得税优惠
上海将推动税收创新，包括离岸贸易、金融采用低税率，对境外投资收益采用分期缴纳所得税等优惠政策支持自由贸易园区内企业发展。有媒体报道称，为鼓励企业发展，上海将在税收方面采取低税率，其中将包括对自由贸易区内符合条件的企业减按15%的税率征收企业所得税。

贸易领域监管模式创新
上海自由贸易试验区将实施“一线逐步彻底放开、二线安全高效管住、区内货物自由流动”的创新监管服务新模式，这是与上海综合保税区的主要区别。所谓“一线”，是指国境线；“二线”是指国内市场分界线，也就是自由贸易试验区的空间分界线。创新监管模式提出要将一线监管集中在对人的监管，口岸单位只做必要的检验检疫等工作，特别是海关方面将不再采用批次监管的模式，而采用集中、分类、电子化监管模式，达到自由贸易试验区内人与货物的高效快捷流动。

推动外贸物流创新发展
整合了外高桥保税区、外高桥保税物流园区、浦东机场综合保税区等四大保税区后的上海自贸区利好外贸物流。长江是全球最大的内河水运通道，被称为黄金水道。上海港90%的集装箱货源来自长江经济带，埔东机场将成为全球最大的货运机场也依赖长江经济带。
		</pre>

		</div>
		<div class="clear">&nbsp;</div>
	</div>
</div>
